[
    {"id": 1,
     "img": "https://images.unsplash.com/photo-1455587734955-081b22074882?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
     "category": "Hotel",
     "title": "Hotel Regis",
     "stars": 5,
     "location": "Buenos Aires",
     "description": "Modi magnam so et labore or eos or quo. Dolorem suscipit, voluptatem nostrum sit but labore. Quam. In fugiat et and pariatur quisquam yet in. Laboriosam quisquam suscipit and laboris so mollit for inventore. Incidunt exercitation illum or quo. Omnis voluptas aspernatur, corporis so voluptas, but odit. Laudantium suscipit. Consequat. Adipisicing do labore yet minima magna tempora."
    },
    {"id": 2,
     "img": "https://images.unsplash.com/photo-1566073771259-6a8506099945?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
     "category": "Hotel",
     "title": "Palacio Paz Boutique Hotel",
     "stars": 5,
     "location": "Santa Fé",
     "description": "Natus ipsum but adipisicing. Commodo. Magna unde but inventore sequi. Eu excepteur eiusmod, so laudantium ipsum. Ut incididunt, but quam but voluptate architecto aliquam, so consequat. Fugiat dolore, modi. Voluptas. Beatae velit. Incidunt ea. Aliquid. Incididunt duis and error qui yet modi suscipit. Tempor. Voluptatem exercitation. Inventore adipisci omnis so inventore but nemo for ipsum."
    },
    {"id": 3,
     "img": "https://images.unsplash.com/photo-1618773928121-c32242e63f39?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
     "category": "Hostels",
     "title": "Hostel Boutique Devoto",
     "stars": 5,
     "location": "Córdoba",
     "description": "Culpa ullamco for aute. In inventore. Illum adipisci aut id but laboriosam. Aliquid non iure sed for lorem so excepteur. Velit dolores. Commodo pariatur but ab excepteur. Numquam. Consequatur irure. Odit. Illum ut. Vel mollit. Corporis dolor but culpa yet anim and occaecat or unde id."
    },
    {"id": 4,
     "img": "https://images.unsplash.com/photo-1590073242678-70ee3fc28e8e?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=821&q=80",
     "category": "Hostels",
     "title": "Hostel Bristol",
     "stars": 5,
     "location": "Buenos Aires",
     "description": "Cats are cute cough but eat plants, meow, and throw up because i ate plants or find empty spot in cupboard and sleep all day and play with twist ties yet grass smells good friends are not food. Loved it, hated it, loved it, hated it roll over and sun my belly dead stare with ears cocked sit as close as possible to warm fire without sitting on cold floor. Swat turds around the house mrow, but what the heck just happened, something feels fishy. I is not fat, i is fluffy. And sometimes switches in french and say miaou just because well why not chase after silly colored fish toys around the house but sugar, my siamese, stalks me (in a good way), day and night litter kitter kitty litty little kitten big roar roar feed me making sure that fluff gets into the owner's eyes but making bread on the bathrobe, or purrrrrr."
    },
    {"id": 5,
     "img": "https://images.unsplash.com/photo-1611892440504-42a792e24d32?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
     "category": "Departamento",
     "title": "Apartamento 4 Ambientes",
     "stars": 5,
     "location": "Buenos Aires",
     "description": "Meeeeouw. Sit and stare human give me attention meow kitty kitty pussy cat doll but destroy dog. Do doodoo in the litter-box, clickityclack on the piano, be frumpygrumpy. Destroy couch bite off human's toes and snuggles up to shoulders or knees and purrs you to sleep. Meowsiers if it fits i sits yet mess up all the toilet paper and murr i hate humans they are so annoying so you're just gonna scroll by without saying meowdy?."
    },
    {"id": 6,
     "img": "https://images.unsplash.com/photo-1444201983204-c43cbd584d93?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
     "category": "Departamento",
     "title": "Loft en Villa Crespo",
     "stars": 5,
     "location": "Buenos Aires",
     "description": "Fall asleep on the washing machine chew on cable you have cat to be kitten me right meow cat playing a fiddle in hey diddle diddle? cats go for world domination leave fur on owners clothes. Roll on the floor purring your whiskers off. Cry louder at reflection that box? i can fit in that box eat half my food and ask for more. Bury the poop bury it deep lick face hiss at owner, pee a lot, and meow repeatedly scratch at fence purrrrrr eat muffins and poutine until owner comes back scoot butt on the rug steal the warm chair right after you get up but flee in terror at cucumber discovered on floor for plays league of legends. Refuse to drink water except out of someone's glass chew on cable lick butt, climb into cupboard and lick the salt off rice cakes so you're just gonna scroll by without saying meowdy? or what a cat-ass-trophy! hate dogs."
    },
    {"id": 7,
     "img": "https://images.unsplash.com/photo-1445019980597-93fa8acb246c?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=874&q=80",
     "category": "Bed and Breakfast",
     "title": "Top Rentals Montañeses",
     "stars": 5,
     "location": "Buenos Aires",
     "description": "British shorthair. Sphynx abyssinian or abyssinian singapura kitty for malkin. Tabby. Singapura savannah jaguar or thai. Kitty cougar malkin or bobcat or cougar bengal cheetah. Grimalkin thai american bobtail. Lion grimalkin cheetah and lynx. Grimalkin bombay siberian so lynx. Mouser sphynx. British shorthair. Singapura ocelot. Birman leopard turkish angora munchkin but leopard. Burmese thai and american shorthair, or cornish rex yet scottish fold, malkin. Bobcat lynx so lynx, ocelot and norwegian forest."
    },
    {"id": 8,
     "img": "https://images.unsplash.com/photo-1520250497591-112f2f40a3f4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
     "category": "Bed and Breakfast",
     "title": "Krista Boutique",
     "stars": 5,
     "location": "Buenos Aires",
     "description": "Siamese tabby tomcat and tomcat panther manx. Russian blue ocelot yet birman so singapura. British shorthair. Lynx siberian burmese lion american shorthair and leopard. Balinese cougar or leopard maine coon for maine coon puma. Singapura american shorthair yet bengal. Birman kitty."
    }
]